[
 {
   "Word": "",
   "Definition": "",
   "Category": ""
 },
 {
   "Word": "А, а",
   "Definition": "Алфавитэнь васенце тешкске. Невти удалце рядонь келей моравикс гайть лангс.",
   "Category": ""
 },
 {
   "Word": "А (I)",
   "Definition": "1) Вал пелькскесь ёвтави теема валонь, прявт лемень, тюс лемень ды вал пельксэнь невтиця валонь икеле, зярдо кортыцясь снарты ёвтамо сенде, мезе эзь нее эли мезе а теи, эли мезе тензэ а максыть. Вал пелькскенть мельга молиця валонть смустезэ кардави. <i>Молян а молян. Саян а саян. А максыть тенээ а симемс, а ярсамс.</i>",
   "Category": ""
 },
 {
   "Word": "",
   "Definition": "Смустезэ малавикс <i>аволь</i> валонтень. <i>А чувто керинь, а тарад синдинь. А вирев молян. А берянь, а содавикс. А тей, а тов. Те а лишме – камбраз.</i>",
   "Category": ""
 },
 {
   "Word": "",
   "Definition": "2) <i>а</i>-сь ёвтави сестэ, зярдо кортыцясь кавтолды чарькодемасонть. <i>Палманесь а содави мезень: тумонь а тумонь, паряк укшторонь. А неяви мезе цийни тикшенть потсо: нумол а нумол, нармунь а нармунь. А чарькодеви кодамо тюсонь менелесь: сэнь а сэнь, ашназа пижень кондямо. А содан, сы а сы.</i>",
   "Category": ""
 },
 {
   "Word": "",
   "Definition": "3) Сон ёвтави кевкстемань пелькстнэнь марто: <i>ков, кода, мезе, кие.</i>",
   "Category": ""
 },
 {
   "Word": "",
   "Definition": "Зярдо эряви невтемс аразьчинть. Смустезэ малавикс <i>арась</i> валонтень. <i>А ков, а кинень, а мейсэ, а мезекс. Тельня ловось кекшсынзе весе китнень-янтнэнь, натой ютамс а кува.</i>",
   "Category": ""
 },
 {
   "Word": "",
   "Definition": "4) <i>А</i>-сь ёвтави сестэ, зярдо эряви невтемс тевенть амаштовиксчинзэ. <i>Сексень пиземесь ды рудазось пиризь весе китнень, а ютават мейсэяк: а лишмесэ, а ялго.</i>",
   "Category": ""
 },
 {
   "Word": "А (II)",
   "Definition": "Ёвтави прявт лемень икеле, зярдо пшкадицясь спарты виевгавтомс серьгедеманзо. <i>Тетяй а тетяй, саемак моньгак вирев. Патяй а патяй, невтик викшнема лувонть. Серьга а Серьга, мекс а варштат монь пелев?</i>",
   "Category": ""
 },
 {
   "Word": "Абажур",
   "Definition": "Лампань перька коцтонь эрьва кодамо тюсонь мазылгавкс.",
   "Category": "-со; -онь; -нэ"
 },
 {
   "Word": "А берянь",
   "Definition": "<i>Монь койсэ сон - лавшо, но а берянь.</i>",
   "Category": "-ьстэ; -ень; -не"
 },
 {
   "Word": "Абонемент",
   "Definition": "Мезе лангскак сёрмадстома. <i>Театрань абонемент.</i>",
   "Category": "-сэ; -энь; -ке"
 },
 {
   "Word": "Аборт",
   "Definition": "1) Эйдень каямо.",
   "Category": "-со; -онь; -ке"
 },
 {
   "Word": "",
   "Definition": "2) Эйдень каявтома.",
   "Category": ""
 },
 {
   "Word": "",
   "Definition": "<b>► теемс аборт</b>",
   "Category": ""
 },
 {
   "Word": "Абунгавтомс",
   "Definition": "Тандавтомс апак учо, апак фатя. <i>Апак учо серьгедезь ломаненть а кувать абунгавтомс.</i>",
   "Category": "-сь; -окшнось; -немс"
 },
 {
   "Word": "Абунгадомс",
   "Definition": "Сэтьмелгадомс кодамояк апак учонь кулядо. Апак фатямонь тандадомадо теевемс а марицякс ды а неицякс, чувтомомс. Неемс мезеяк вельть апаро ды а чарькодезь сэтьмелгадомс. Таймазкадомс. <i>Ломанесь истя пек тандадсь, натой абунгадсь. Мон серьгединь пилензэ велькссэ, сон тейсь тарик ды абунгадсь, а ёвтави тензэ вал. Церась автизе кургонзо, тетькинзе сельмензэ, ашти чувтомозь, улема, абунгадсь.</i>",
   "Category": "-дсь; -докшнось; -лемс"
 },
 {
   "Word": "",
   "Definition": "<b>абунгадозь</b>",
   "Category": ""
 },
 {
   "Word": "",
   "Definition": "Аштемс тандадозь, таймазкадозь. Ломанесь вельть тандадсь, ашти абунгадозь.",
   "Category": ""
 },
 {
   "Word": "Ава",
   "Definition": "пшкадема: авай, авакай, авуша.",
   "Category": "-асо; -ань; -ине"
 },
 {
   "Word": "",
   "Definition": "1) Ава ломань. <i>Кияванть молить кавто ломанть ава ды цёра. Эрде, ават, весементь тейсынек минсь, а мезть кемемс це ратнень лангс. Церась важоди стака тевсэ, авась касты-ваны эйкакшт, теи кудо ютконь тевть.</i>",
   "Category": ""
 },
 {
   "Word": "",
   "Definition": "2) Аванть улить эйкакшонзо. <i>Авась чачтсь кавтаськеть – церыне ды тейтерне.</i>",
   "Category": ""
 },
 {
   "Word": "",
   "Definition": "3) Мирдень ава. Мирдевтеме ава. <i>Церась урьвакстсь, сайсь никс од ава, аволь тейтерь.</i>",
   "Category": ""
 },
 {
   "Word": "",
   "Definition": "<b>авай</b>",
   "Category": ""
 },
 {
   "Word": "",
   "Definition": "Истя эйкакштнэ мерить эсь аваст туртов. <i>Авай, пекем вачсь, андомак. Авай, панть тантей сюкорот. Минек авам якась инзеень кочка- мо, кандсь пешксе кептере. Эсь авадо малавикс кияк арась. Аванть туртов эйкакштнэ, зярдо касытькак, мелявкс.</i>",
   "Category": ""
 },
 {
   "Word": "",
   "Definition": "<b>авакай, авинем, авушам, авушинем, авкай, авкинем</b>",
   "Category": ""
 },
 {
   "Word": "",
   "Definition": "Вечкезь лемть аванть туртов эйкакштнэнь пельде. <i>Тиринь авам авинем свал монь кисэ мелявты. Авушам пурнымим ки лангов. Арсян теть, авушинем, паро шумбрачи. «Авкай, молян мон вирев, авкай, тарган куконька.»</i> (Моросто). <i>Иля ризнэ, авкинем, карман сакшномо содавтомот.</i>",
   "Category": ""
 },
 {
   "Word": "",
   "Definition": "<b>авине</b>&ensp;-есэ; -ень; -ька",
   "Category": ""
 },
 {
   "Word": "",
   "Definition": "Истя мерить аволь сэрей, вишка авантень. Лиясто эрси пеедькшнема валокс. <i>Сэрей церанть вакссо чиезь эскели вишка авине.</i>",
   "Category": ""
 },
 {
   "Word": "",
   "Definition": "<b>авинька</b>&ensp;-асо; -ань; -ине",
   "Category": ""
 },
 {
   "Word": "",
   "Definition": "Мерить авантень, зярдо бажить невтеме вечкема мелест ды, секе марто, пеедькшнить. Эрси чевтьстэ меремакс. <i>Тонь эрямот вельть паро, ули авинькат, улить эйкакшот. Тонеть эряволь муемс эри ялгакс паро авинька.</i>",
   "Category": ""
 }
]
